{
    "shopify_currency": {
        "AED": 1,
        "ALL": 2,
        "AUD": 3,
        "AZN": 4,
        "BGN": 5,
        "CAD": 6,
        "CHF": 7,
        "CZK": 8,
        "DKK": 9,
        "EUR": 10,
        "GBP": 11,
        "HUF": 12,
        "ILS": 13,
        "KZT": 14,
        "MOP": 15,
        "NZD": 16,
        "PHP": 17,
        "PLN": 18,
        "QAR": 19,
        "RON": 20,
        "RSD": 21,
        "SAR": 22,
        "SEK": 23,
        "THB": 24,
        "USD": 25,
        "Unknown": 26,
        "XOF": 27,
        "__UNKNOWN__": 0
    },
    "country_iso": {
        "AD": 1,
        "AE": 2,
        "AO": 3,
        "AR": 4,
        "AT": 5,
        "AU": 6,
        "AZ": 7,
        "BD": 8,
        "BE": 9,
        "BG": 10,
        "BO": 11,
        "BQ": 12,
        "BR": 13,
        "BY": 14,
        "CA": 15,
        "CH": 16,
        "CL": 17,
        "CN": 18,
        "CR": 19,
        "CU": 20,
        "CV": 21,
        "CW": 22,
        "CY": 23,
        "CZ": 24,
        "DE": 25,
        "DK": 26,
        "DO": 27,
        "DZ": 28,
        "EG": 29,
        "ES": 30,
        "ET": 31,
        "FI": 32,
        "FR": 33,
        "GB": 34,
        "GE": 35,
        "GH": 36,
        "GR": 37,
        "GT": 38,
        "HK": 39,
        "HR": 40,
        "HU": 41,
        "ID": 42,
        "IE": 43,
        "IL": 44,
        "IN": 45,
        "IQ": 46,
        "IS": 47,
        "IT": 48,
        "JP": 49,
        "KE": 50,
        "KR": 51,
        "KW": 52,
        "KZ": 53,
        "LK": 54,
        "LT": 55,
        "LU": 56,
        "LV": 57,
        "MA": 58,
        "MD": 59,
        "ME": 60,
        "MO": 61,
        "MT": 62,
        "MU": 63,
        "MX": 64,
        "MY": 65,
        "MZ": 66,
        "NG": 67,
        "NL": 68,
        "NO": 69,
        "NP": 70,
        "NZ": 71,
        "OM": 72,
        "PA": 73,
        "PH": 74,
        "PK": 75,
        "PL": 76,
        "PR": 77,
        "PT": 78,
        "QA": 79,
        "RE": 80,
        "RO": 81,
        "RU": 82,
        "SA": 83,
        "SE": 84,
        "SG": 85,
        "SK": 86,
        "SN": 87,
        "SO": 88,
        "SV": 89,
        "TH": 90,
        "TJ": 91,
        "TR": 92,
        "TT": 93,
        "TW": 94,
        "TZ": 95,
        "UA": 96,
        "UG": 97,
        "US": 98,
        "UY": 99,
        "UZ": 100,
        "Unknown": 101,
        "VE": 102,
        "VI": 103,
        "ZA": 104,
        "__UNKNOWN__": 0
    },
    "timezone": {
        "Africa/Accra": 1,
        "Africa/Addis_Ababa": 2,
        "Africa/Algiers": 3,
        "Africa/Cairo": 4,
        "Africa/Casablanca": 5,
        "Africa/Dakar": 6,
        "Africa/Dar_es_Salaam": 7,
        "Africa/Johannesburg": 8,
        "Africa/Kampala": 9,
        "Africa/Lagos": 10,
        "Africa/Luanda": 11,
        "Africa/Maputo": 12,
        "Africa/Mogadishu": 13,
        "Africa/Nairobi": 14,
        "America/Anchorage": 15,
        "America/Argentina/Buenos_Aires": 16,
        "America/Bahia": 17,
        "America/Bahia_Banderas": 18,
        "America/Campo_Grande": 19,
        "America/Caracas": 20,
        "America/Chicago": 21,
        "America/Curacao": 22,
        "America/Denver": 23,
        "America/Detroit": 24,
        "America/El_Salvador": 25,
        "America/Fortaleza": 26,
        "America/Guatemala": 27,
        "America/Havana": 28,
        "America/Hermosillo": 29,
        "America/Indiana/Indianapolis": 30,
        "America/Kralendijk": 31,
        "America/La_Paz": 32,
        "America/Los_Angeles": 33,
        "America/Maceio": 34,
        "America/Mexico_City": 35,
        "America/Montevideo": 36,
        "America/New_York": 37,
        "America/Panama": 38,
        "America/Port_of_Spain": 39,
        "America/Santiago": 40,
        "America/Santo_Domingo": 41,
        "America/Sao_Paulo": 42,
        "America/St_Johns": 43,
        "America/St_Thomas": 44,
        "America/Toronto": 45,
        "America/Tortola": 46,
        "America/Vancouver": 47,
        "Asia/Almaty": 48,
        "Asia/Baghdad": 49,
        "Asia/Baku": 50,
        "Asia/Bangkok": 51,
        "Asia/Calcutta": 52,
        "Asia/Colombo": 53,
        "Asia/Dhaka": 54,
        "Asia/Dubai": 55,
        "Asia/Dushanbe": 56,
        "Asia/Jakarta": 57,
        "Asia/Jerusalem": 58,
        "Asia/Karachi": 59,
        "Asia/Kathmandu": 60,
        "Asia/Kolkata": 61,
        "Asia/Kuala_Lumpur": 62,
        "Asia/Kuwait": 63,
        "Asia/Macau": 64,
        "Asia/Makassar": 65,
        "Asia/Manila": 66,
        "Asia/Muscat": 67,
        "Asia/Nicosia": 68,
        "Asia/Qatar": 69,
        "Asia/Riyadh": 70,
        "Asia/Seoul": 71,
        "Asia/Shanghai": 72,
        "Asia/Singapore": 73,
        "Asia/Taipei": 74,
        "Asia/Tashkent": 75,
        "Asia/Tbilisi": 76,
        "Asia/Tehran": 77,
        "Asia/Tokyo": 78,
        "Atlantic/Azores": 79,
        "Atlantic/Canary": 80,
        "Atlantic/Cape_Verde": 81,
        "Atlantic/Madeira": 82,
        "Atlantic/Reykjavik": 83,
        "Australia/Brisbane": 84,
        "Australia/Sydney": 85,
        "Eire": 86,
        "Etc/UTC": 87,
        "Europe/Amsterdam": 88,
        "Europe/Andorra": 89,
        "Europe/Athens": 90,
        "Europe/Berlin": 91,
        "Europe/Bratislava": 92,
        "Europe/Brussels": 93,
        "Europe/Bucharest": 94,
        "Europe/Budapest": 95,
        "Europe/Chisinau": 96,
        "Europe/Copenhagen": 97,
        "Europe/Dublin": 98,
        "Europe/Helsinki": 99,
        "Europe/Istanbul": 100,
        "Europe/Lisbon": 101,
        "Europe/London": 102,
        "Europe/Luxembourg": 103,
        "Europe/Madrid": 104,
        "Europe/Malta": 105,
        "Europe/Minsk": 106,
        "Europe/Moscow": 107,
        "Europe/Oslo": 108,
        "Europe/Paris": 109,
        "Europe/Prague": 110,
        "Europe/Riga": 111,
        "Europe/Rome": 112,
        "Europe/Sofia": 113,
        "Europe/Stockholm": 114,
        "Europe/Vienna": 115,
        "Europe/Vilnius": 116,
        "Europe/Warsaw": 117,
        "Europe/Zagreb": 118,
        "Europe/Zurich": 119,
        "GMT": 120,
        "Indian/Mauritius": 121,
        "Indian/Reunion": 122,
        "Local": 123,
        "Pacific/Auckland": 124,
        "Unknown": 125,
        "__UNKNOWN__": 0
    },
    "most_frequent_channel": {
        "android": 1,
        "ios": 2,
        "website": 3,
        "__UNKNOWN__": 0
    }
}