{
    "shopify_currency": {
        "BGN": 1,
        "CAD": 2,
        "CHF": 3,
        "DKK": 4,
        "EUR": 5,
        "GBP": 6,
        "ILS": 7,
        "QAR": 8,
        "SEK": 9,
        "STD": 10,
        "USD": 11,
        "Unknown": 12,
        "XOF": 13,
        "__UNKNOWN__": 0
    },
    "country_iso": {
        "AD": 1,
        "AE": 2,
        "AL": 3,
        "AO": 4,
        "AT": 5,
        "AU": 6,
        "AZ": 7,
        "BD": 8,
        "BE": 9,
        "BH": 10,
        "BR": 11,
        "BY": 12,
        "CA": 13,
        "CH": 14,
        "CL": 15,
        "CO": 16,
        "CR": 17,
        "CU": 18,
        "CV": 19,
        "CY": 20,
        "DE": 21,
        "DK": 22,
        "EG": 23,
        "ES": 24,
        "FI": 25,
        "FR": 26,
        "GA": 27,
        "GB": 28,
        "GI": 29,
        "GP": 30,
        "GR": 31,
        "HK": 32,
        "HR": 33,
        "ID": 34,
        "IE": 35,
        "IN": 36,
        "IQ": 37,
        "IS": 38,
        "IT": 39,
        "JO": 40,
        "JP": 41,
        "KR": 42,
        "LU": 43,
        "MA": 44,
        "MO": 45,
        "MT": 46,
        "MU": 47,
        "MV": 48,
        "MX": 49,
        "MY": 50,
        "MZ": 51,
        "NL": 52,
        "NO": 53,
        "NP": 54,
        "OM": 55,
        "PA": 56,
        "PH": 57,
        "PK": 58,
        "PL": 59,
        "PT": 60,
        "QA": 61,
        "RO": 62,
        "RU": 63,
        "SA": 64,
        "SE": 65,
        "SG": 66,
        "SI": 67,
        "SK": 68,
        "SN": 69,
        "ST": 70,
        "TH": 71,
        "TL": 72,
        "TN": 73,
        "TR": 74,
        "TZ": 75,
        "UA": 76,
        "US": 77,
        "Unknown": 78,
        "VN": 79,
        "ZA": 80,
        "__UNKNOWN__": 0
    },
    "timezone": {
        "Africa/Accra": 1,
        "Africa/Cairo": 2,
        "Africa/Casablanca": 3,
        "Africa/Ceuta": 4,
        "Africa/Dakar": 5,
        "Africa/Dar_es_Salaam": 6,
        "Africa/Libreville": 7,
        "Africa/Luanda": 8,
        "Africa/Maputo": 9,
        "Africa/Sao_Tome": 10,
        "America/Anchorage": 11,
        "America/Antigua": 12,
        "America/Bahia": 13,
        "America/Boa_Vista": 14,
        "America/Bogota": 15,
        "America/Cancun": 16,
        "America/Chicago": 17,
        "America/Costa_Rica": 18,
        "America/Denver": 19,
        "America/Fortaleza": 20,
        "America/Havana": 21,
        "America/Los_Angeles": 22,
        "America/Mexico_City": 23,
        "America/New_York": 24,
        "America/Panama": 25,
        "America/Recife": 26,
        "America/Santiago": 27,
        "America/Sao_Paulo": 28,
        "America/St_Barthelemy": 29,
        "America/Toronto": 30,
        "Asia/Bahrain": 31,
        "Asia/Bangkok": 32,
        "Asia/Colombo": 33,
        "Asia/Damascus": 34,
        "Asia/Dili": 35,
        "Asia/Dubai": 36,
        "Asia/Ho_Chi_Minh": 37,
        "Asia/Hong_Kong": 38,
        "Asia/Jayapura": 39,
        "Asia/Karachi": 40,
        "Asia/Kolkata": 41,
        "Asia/Kuala_Lumpur": 42,
        "Asia/Macau": 43,
        "Asia/Makassar": 44,
        "Asia/Manila": 45,
        "Asia/Nicosia": 46,
        "Asia/Qatar": 47,
        "Asia/Riyadh": 48,
        "Asia/Saigon": 49,
        "Asia/Shanghai": 50,
        "Asia/Tokyo": 51,
        "Atlantic/Azores": 52,
        "Atlantic/Canary": 53,
        "Atlantic/Cape_Verde": 54,
        "Atlantic/Madeira": 55,
        "Atlantic/Reykjavik": 56,
        "Australia/Sydney": 57,
        "Eire": 58,
        "Etc/UTC": 59,
        "Europe/Amsterdam": 60,
        "Europe/Andorra": 61,
        "Europe/Athens": 62,
        "Europe/Belgrade": 63,
        "Europe/Berlin": 64,
        "Europe/Bratislava": 65,
        "Europe/Brussels": 66,
        "Europe/Bucharest": 67,
        "Europe/Copenhagen": 68,
        "Europe/Dublin": 69,
        "Europe/Gibraltar": 70,
        "Europe/Helsinki": 71,
        "Europe/Istanbul": 72,
        "Europe/Lisbon": 73,
        "Europe/London": 74,
        "Europe/Luxembourg": 75,
        "Europe/Madrid": 76,
        "Europe/Malta": 77,
        "Europe/Mariehamn": 78,
        "Europe/Minsk": 79,
        "Europe/Oslo": 80,
        "Europe/Paris": 81,
        "Europe/Prague": 82,
        "Europe/Rome": 83,
        "Europe/Stockholm": 84,
        "Europe/Tirane": 85,
        "Europe/Vienna": 86,
        "Europe/Vilnius": 87,
        "Europe/Warsaw": 88,
        "Europe/Zagreb": 89,
        "Europe/Zurich": 90,
        "GMT": 91,
        "Indian/Maldives": 92,
        "Indian/Mauritius": 93,
        "Local": 94,
        "Pacific/Honolulu": 95,
        "Unknown": 96,
        "__UNKNOWN__": 0
    },
    "most_frequent_channel": {
        "android": 1,
        "ios": 2,
        "website": 3,
        "__UNKNOWN__": 0
    }
}